
[HUDCeremonyMsg]
HUDCeremonyMsg_AM_CombatYouStreakArrestOn_Title=ARREST STREAK
HUDCeremonyMsg_AM_CombatYouStreakKillOn_Title=KILL STREAK
HUDCeremonyMsg_AM_CombatYouStreakWinOn_Title=WIN STREAK
HUDCeremonyMsg_AM_FameMatchEarnedMedal_Title=MEDAL
HUDCeremonyMsg_AM_FameYouContactGainLevel_Title=STANDING LEVEL UP
HUDCeremonyMsg_AM_FameYouContactLevelMax_Title=CONTACT MAXED
HUDCeremonyMsg_AM_FameYouContactReferal_Title=CONTACT REFERRAL
HUDCeremonyMsg_AM_FameYouEarnAchievement_Title=NEW ACHIEVEMENT
HUDCeremonyMsg_AM_FameYouEarnMedal_Title=MEDAL
HUDCeremonyMsg_AM_FameYouOrganisationGainLevel_Title=STANDING LEVEL UP
HUDCeremonyMsg_AM_FameYouOrganisationMaxLevel_Title=ORGANIZATION MAXED
HUDCeremonyMsg_AM_FameYouRoleGainLevel_Title=ROLE LEVEL UP
HUDCeremonyMsg_AM_FameYouRoleMaxLevel_Title=ROLE MAXED
HUDCeremonyMsg_AM_HeatYouNotorietyLevelDrops_Title=NOTORIETY DOWN
HUDCeremonyMsg_AM_HeatYouNotorietyLevelRaise_Title=NOTORIETY UP
HUDCeremonyMsg_AM_HeatYouPrestigeLevelDrops_Title=PRESTIGE DOWN
HUDCeremonyMsg_AM_HeatYouPrestigeLevelRaise_Title=PRESTIGE UP
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyCrimKillCrim_Title=BAD SHOT
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyCrimKillEnf_Title=BOUNTY CLAIMED
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyEnfKillCrim_Title=BOUNTY CLAIMED
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyEnfKillEnf_Title=BAD SHOT
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouCrimKillCrim_Title=BAD SHOT
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouCrimKillEnf_Title=BOUNTY CLAIMED
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouEnfKillCrim_Title=BOUNTY CLAIMED
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouEnfKillEnf_Title=BAD SHOT
HUDCeremonyMsg_AM_Heat_Bounty_AnyNotorietyLevel5ForCriminals_Title=BOUNTY AVAILABLE
HUDCeremonyMsg_AM_Heat_Bounty_AnyNotorietyLevel5ForEnforcers_Title=BOUNTY AVAILABLE
HUDCeremonyMsg_AM_Heat_Bounty_AnyPrestigeLevel5_Title=BOUNTY AVAILABLE
HUDCeremonyMsg_AM_Heat_Bounty_TeamNotorietyLevel5_Title=BOUNTY
HUDCeremonyMsg_AM_Heat_Bounty_TeamPrestigeLevel5_Title=BOUNTY
HUDCeremonyMsg_AM_Heat_Bounty_YouNotorietyLevel5_Title=NOTORIETY
HUDCeremonyMsg_AM_Heat_Bounty_YouPrestigeLevel5_Title=PRESTIGE
HUDCeremonyMsg_AM_RatingYouChanged_Title=RANK UP
HUDCeremonyMsg_AM_RewardUnlockClothing_Title=NEW CLOTHING
HUDCeremonyMsg_AM_RewardUnlockDisplayPoint_Title=DISPLAY POINT
HUDCeremonyMsg_AM_RewardUnlockEmotes_Title=NEW EMOTES
HUDCeremonyMsg_AM_RewardUnlockEquipment_Title=NEW EQUIPMENT
HUDCeremonyMsg_AM_RewardUnlockFeature_Title=NEW FEATURE
HUDCeremonyMsg_AM_RewardUnlockFnMod_Title=NEW MODS
HUDCeremonyMsg_AM_RewardUnlockGeneric_Title=DNT - DO NOT TRANSLATE
HUDCeremonyMsg_AM_RewardUnlockInstrument_Title=NEW INSTRUMENT
HUDCeremonyMsg_AM_RewardUnlockPrimitive_Title=NEW PRIMITIVES
HUDCeremonyMsg_AM_RewardUnlockSong_Title=NEW SONGS
HUDCeremonyMsg_AM_RewardUnlockSymbol_Title=NEW SYMBOL
HUDCeremonyMsg_AM_RewardUnlockTheme_Title=NEW THEMES
HUDCeremonyMsg_AM_RewardUnlockTitle_Title=NEW TITLE
HUDCeremonyMsg_AM_RewardUnlockUsable_Title=DNT - DO NOT TRANSLATE
HUDCeremonyMsg_AM_RewardUnlockVehicle_Title=NEW VEHICLES
HUDCeremonyMsg_AM_RewardUnlockVehicleComponent_Title=NEW VEHICLE PARTS
HUDCeremonyMsg_AM_RewardUnlockWeapon_Title=NEW WEAPONS
HUDCeremonyMsg_AM_RewardUnlockWeaponSkin_Title=NEW WEAPON SKINS
HUDCeremonyMsg_AM_ThreatAnyChanged_Crim_Title=HIGH THREAT PLAYER
HUDCeremonyMsg_AM_ThreatAnyChanged_Enf_Title=HIGH THREAT PLAYER
HUDCeremonyMsg_AM_ThreatAnyMaxPlayerEnter_Crim_Title=HIGH THREAT PLAYER
HUDCeremonyMsg_AM_ThreatAnyMaxPlayerEnter_Enf_Title=HIGH THREAT PLAYER
HUDCeremonyMsg_AM_ThreatYouChanged_Title=THREAT LEVEL
HUDCeremonyMsg_DailyActivityAutoAssigned_Title=DAILY ACTIVITY ASSIGNED
HUDCeremonyMsg_DailyActivityComplete_Common_Title=DAILY ACTIVITY COMPLETED
HUDCeremonyMsg_DailyActivityComplete_Rare_Title=DAILY ACTIVITY COMPLETED
HUDCeremonyMsg_DailyActivityComplete_Uncommon_Title=DAILY ACTIVITY COMPLETED
HUDCeremonyMsg_JokerTicketStore_RandomReward_Awarded_Title=CONGRATS
HUDCeremonyMsg_Minigame_Survival_AccessCodeSpawned_Title=ACCESS CODES SPAWNED
HUDCeremonyMsg_Minigame_Survival_Objective_Assigned_Bomb_Title=NEW OBJECTIVE - ARM
HUDCeremonyMsg_Minigame_Survival_Objective_Assigned_Defuse_Title=NEW OBJECTIVE - DEFUSE
HUDCeremonyMsg_Minigame_Survival_Pickup_Consumable_Self_Title=NEW ITEM - HAZMAT SUIT
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_0_Title=WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_1_Title=WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_2_Title=WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_3_Title=WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_4_Title=WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_5_Title=LEGENDARY WEAPON
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_6_Title=WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_7_Title=WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_8_Title=LEGENDARY WEAPONS
HUDCeremonyMsg_Minigame_WeaponDrop_Started_Title=WEAPONS SPAWNING
HUDCeremonyMsg_Minigame_WeaponDrop_WeaponUnlocked_Ceremony_Title=PRIMARY UNLOCKED
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_1_Enter_Title=CHALLENGE 1ST PRIZE
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_1_Leave_Title=CHALLENGE 1ST PRIZE WARNING
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_2_Enter_Title=CHALLENGE 2ND PRIZE
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_2_Leave_Title=
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_3_Enter_Title=CHALLENGE 3RD PRIZE
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_3_Leave_Title=
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Bronze_Title=CHALLENGE PRIZE
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Gold_Title=CHALLENGE PRIZE
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Silver_Title=CHALLENGE PRIZE
HUDCeremonyMsg_ProvingGrounds_Challenge_New_Title=NEW CHALLENGE
HUDCeremonyMsg_ProvingGrounds_Challenge_New_Promote_Title=NEW CHALLENGE
HUDCeremonyMsg_ProvingGrounds_MissionActivity_Completed_Title=ACTIVITY COMPLETED
HUDCeremonyMsg_Reward_Unlock_Clothing_Title=YOU GOT CLOTHING
HUDCeremonyMsg_Reward_Unlock_Emotes_Title=YOU GOT EMOTES
HUDCeremonyMsg_Reward_Unlock_Vehicles_Title=YOU GOT VEHICLES
HUDCeremonyMsg_Reward_Unlock_Weapons_Title=YOU GOT WEAPONS
HUDCeremonyMsg_TimeLimitedReward_MissionWin_Growl_Title=NEW CHALLENGE
HUDCeremonyMsg_TradeCanceled_Title=TRADE CANCELLED
HUDCeremonyMsg_TradeCompleted_Title=TRADE SUCCESS
HUDCeremonyMsg_Weapon_Override_Equiped_Title=<WeaponName>
HUDCeremonyMsg_Weapon_Pickup_Title=<WeaponName>
